[UTSeqAct_PlayAnnouncement_0 UTSeqAct_PlayAnnouncement]
Announcement.AnnouncementText="Левиафан построен!"

[UTSeqAct_PlayAnnouncement_1 UTSeqAct_PlayAnnouncement]
Announcement.AnnouncementText="Идет строительство Левиафана!"

[UTSeqAct_PlayAnnouncement_2 UTSeqAct_PlayAnnouncement]
Announcement.AnnouncementText="Строительство Левиафана прервано!"

[UTOnslaughtCountdownNode_0 UTOnslaughtCountdownNode]
ObjectiveName="Точка у шахты"
AttackAnnouncement.AnnouncementText="Атакуйте точку у шахты!"
DefendAnnouncement.AnnouncementText="Обороняйте точку у шахты!"

[UTOnslaughtPowernode_Content_0 UTOnslaughtPowernode_Content]
ObjectiveName="Главная"
AttackAnnouncement.AnnouncementText="Атакуйте точку!"
DefendAnnouncement.AnnouncementText="Обороняйте точку!"

[UTOnslaughtPowernode_Content_1 UTOnslaughtPowernode_Content]
ObjectiveName="Главная"
AttackAnnouncement.AnnouncementText="Атакуйте точку!"
DefendAnnouncement.AnnouncementText="Обороняйте точку!"

